[
    {
        "id": "3ac53363-19c3-46ca-aefa-ea7ff267cf86_file_uploaded",
        "tieu_de": "upload file",
        "noi_dung": "uploadfile kk",
        "ngay_dang": "2024-09-16 19:51:58",
        "an": false
    },
    {
        "id": "6b0f61db-1eb5-4243-8997-f173a999ee50_file_uploaded",
        "tieu_de": "test",
        "noi_dung": "test2",
        "ngay_dang": "2024-09-16 20:05:30"
    },
    {
        "id": "df556ed6-c7fe-46fe-9d4c-cf6997c75d8c",
        "tieu_de": "test",
        "noi_dung": "Đề cập đến các lưu ý đối với cơn bão này, ông Nguyễn Văn Hưởng cho biết, trước mắt cần chú ý về khả năng tác động của gió mạnh, sóng lớn trên khu vực phía Đông của khu vực Bắc của Biển Đông (phía Đông kinh tuyến 114; phía Bắc vĩ tuyến 14). Theo đó, từ sáng 17-9, vùng biển phía Đông của khu vực Bắc Biển Đông có mưa rào, dông mạnh, gió mạnh cấp 7 (50-61km/giờ), giật cấp 9 (75-88km/giờ), biển động. Tàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của gió mạnh, sóng lớn.Đối với việc ảnh hưởng của bão đến đất liền, Trung tâm Dự báo Khí tượng Thủy văn Quốc gia sẽ tiếp tục theo dõi diễn biến tác động của bão vì nhiều khả năng bão sẽ có những thay đổi sau khi vào Biển Đông.",
        "ngay_dang": "2024-09-16 20:13:17"
    },
    {
        "id": "12e0a9b5-c955-44de-a203-a6eed3d68548",
        "tieu_de": "Hai ngày Lebanon hỗn loạn vì loạt vụ nổ thiết bị liên lạc",
        "noi_dung": "TP HCMBà Trương Mỹ Lan và đồng phạm chuyển hơn 489.000 tỷ đồng (tiền phạm tội mà có) qua biên giới, song Cục phòng chống rửa tiền không phát hiện do tổ chức, cá nhân giao dịch \"không nằm trong danh sách đen\".Chiều 19/9, đại diện VKS công bố cáo trạng truy tố bà Trương Mỹ Lan cùng 33 người về các tội Lừa đảo chiếm đoạt tài sản; Rửa tiền; Vận chuyển trái phép tiền tệ qua biên giới trong giai đoạn hai của đại án Vạn Thịnh Phát.Cụ thể, bà Lan và đồng phạm bị cáo buộc về hành vi \"rửa\" 445.747 tỷ đồng, vận chuyển trái phép 4,5 tỷ USD (tương đương 106.730 tỷ đồng) qua biên giới và lừa đảo 30.081 tỷ qua việc phát hành trái phiếu khống.",
        "ngay_dang": "2024-09-19 21:21:21"
    },
    {
        "id": "deb4aea6-f4cd-403b-a3f7-1b6fea73f543",
        "tieu_de": "test",
        "noi_dung": "hahahêhok",
        "ngay_dang": "2024-09-19 21:23:36"
    }
]